/* NSTextField (%) : <title:%> (oid:1083) */
"%" = "%";

/* NSTextField (0) : <title:01/2001> (oid:792) */
"01/2001" = "01/2001";

/* NSTextField (31/12/1999 23:59:59) : <title:31/12/1999 23:59:59> (oid:1101) */
"31/12/1999 23:59:59" = "31/12/1999 23:59:59";

/* NSTextField (99) : <title:99> (oid:1076) */
"99" = "99";

/* NSTextField (999) : <title:999> (oid:1091) */
"999" = "999";

/* NSTextField (9:59) : <title:9:59> (oid:802) */
"9:59" = "9:59";

/* NSTextField (<DNL>) : <title:<DNL>> (oid:1186) */
"<DNL>" = "<DNL>";

/* NSTextField (<Do Not Localize>) : <title:<Do Not Localize>> (oid:1428) */
"<Do Not Localize>" = "<Do Not Localize>";

/* NSMenuItem : <title:About MiniBatteryLogger> (oid:58) */
"About MiniBatteryLogger" = "Über MiniBatteryLogger";

/* NSIBHelpConnector : <title:Add new Snapshot> (oid:874) */
"Add new Snapshot" = "Neuen Snapshot hinzufügen";

/* NSTextField (Age:) : <title:Age:> (oid:1006) */
"Age:" = "Alter:";

/* NSTextField (Amperage:) : <title:Amperage:> (oid:1075) */
"Amperage:" = "Amper:";

/* NSTextField (Average) : <title:Average> (oid:712) */
"Average" = "Durchschn.";

/* NSMenu : <title:Battery> (oid:787) */
"Battery" = "Batterie";

/* NSMenuItem : <title:Battery details> (oid:1104) */
"Battery details" = "Batterie-Details";

/* NSTextField (Battery model:) : <title:Battery model:> (oid:1184) */
"Battery model:" = "Batterie-Modell:";

/* NSTextField (Battery purchased:) : <title:Battery purchased:> (oid:737) */
"Battery purchased:" = "Batterie gekauft:";

/* NSMenuItem : <title:Battery Recall Assistant…> (oid:1421) */
"Battery Recall Assistant…" = "Batterie-Rückruf Assistent…";

/* NSTextField (Battery Status) : <title:Battery Status> (oid:1420) */
"Battery Status" = "Batterie-Status";

/* NSMenuItem : <title:Battery Timer> (oid:1434) */
"Battery Timer" = "Batterie-Timer";

/* NSTextField (Best) : <title:Best> (oid:708) */
"Best" = "Beste";

/* CPHUDBox (Box) : <title:Box> (oid:1094) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alle nach vorne bringen";

/* NSButton (Button) : <title:Button> (oid:1403) */
"Button" = "Knopf";

/* NSTextField (Capacity:) : <title:Capacity:> (oid:1087) */
"Capacity:" = "Kapazität:";

/* NSButton (Change…) : <title:Change…> (oid:1148) */
"Change…" = "Wechseln…";

/* NSMenuItem : <title:Charge> (oid:986) */
"Charge" = "Aufladung";

/* NSMenuItem : <title:Charge + Time> (oid:984) */
"Charge + Time" = "Aufladung & Zeit";

/* NSTextField (Charge:) : <title:Charge:> (oid:1074) */
"Charge:" = "Aufladung:";

/* NSTextField (Charging:) : <title:Charging:> (oid:1081) */
"Charging:" = "Ladend:";

/* NSMenuItem : <title:Chart> (oid:244) */
"Chart" = "Tabelle";

/* NSMenuItem : <title:Check for updates> (oid:1447) */
"Check for updates" = "Nach Aktualisierungen suchen";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Rechtschreibprüfung";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Während der Texteingabe prüfen";

/* NSMenuItem : <title:Clear All> (oid:1368) */
"Clear All" = "Alles leeren";

/* NSMenuItem : <title:Clear Log> (oid:238) */
"Clear Log" = "Log-Datei leeren";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Menu löschen";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Schliessen";

/* NSBox (Comparison) : <title:Comparison> (oid:714) */
"Comparison" = "Vergleich";

/* NSMenuItem : <title:Connect…> (oid:1389) */
"Connect…" = "Verbinden…";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopieren";

/* NSMenuItem : <title:CSV> (oid:1042) */
"CSV" = "CSV";

/* NSMenuItem : <title:CSV (MS Excel)> (oid:1191) */
"CSV (MS Excel)" = "CSV (MS Excel)";

/* NSMenuItem : <title:Current> (oid:1195) */
"Current" = "Momentan";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Ausschneiden";

/* NSTableColumn : <title:Cycle Count> (oid:610) */
"Cycle Count" = "Anzahl Zyklen";

/* NSTextField (Cycle count:) : <title:Cycle count:> (oid:1206) */
"Cycle count:" = "Anzahl Zyklen:";

/* NSTableColumn : <title:Date> (oid:609) */
"Date" = "Datum";

/* NSTextField (Date:) : <title:Date:> (oid:1100) */
"Date:" = "Datum:";

/* NSMenuItem : <title:Delete> (oid:1037) */
"Delete" = "Löschen";

/* NSBox (Details) : <title:Details> (oid:418) */
"Details" = "Details";

/* NSWindow (Diagnostics) : <title:Diagnostics> (oid:993) */
"Diagnostics" = "Diagnose";

/* NSMenuItem : <title:Diagnostics…> (oid:1071) */
"Diagnostics…" = "Diagnose…";

/* NSMenuItem : <title:Disconnect> (oid:1390) */
"Disconnect" = "Trennen";

/* NSMenuItem : <title:Disconnect All> (oid:1391) */
"Disconnect All" = "Alles trennen";

/* NSButton (Dismiss) : <title:Dismiss> (oid:356) */
"Dismiss" = "Abbrechen";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Bearbeiten";

/* NSTabViewItem : <title:Enter your name and registration key> (oid:1127) */
"Enter your name and registration key" = "Bitte Name und Lizenz-Schlüssel eingeben";

/* NSTextField (Estimated date of death:) : <title:Estimated date of death:> (oid:1002) */
"Estimated date of death:" = "Geschätzter Zeitpunkt bis leer:";

/* NSTextField (Estimated remaining life:) : <title:Estimated remaining life:> (oid:1003) */
"Estimated remaining life:" = "Geschätzte bleibende Lebensdauer:";

/* NSMenu : <title:Export As> (oid:1041) */
"Export As" = "Exportieren als";

/* NSMenuItem : <title:Export…> (oid:1369) */
"Export…" = "Exportieren…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Datei";

/* NSSearchField (0) : <title:Filter> (oid:254) */
"Filter" = "Filtern";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Suchen";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Weitersuchen (vorwärts)";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Weitersuchen (rückwärts)";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Suchen…";

/* NSMenuItem : <title:Get shared Data> (oid:789) */
"Get shared Data" = "Daten holen";

/* NSTextField (h) : <title:h> (oid:803) */
"h" = "h";

/* NSBox (Health) : <title:Health> (oid:823) */
"Health" = "Zustand";

/* NSMenu : <title:Help> (oid:1438) */
"Help" = "Hilfe";

/* NSMenuItem : <title:Hide MiniBatteryLogger> (oid:134) */
"Hide MiniBatteryLogger" = "MiniBatteryLogger ausblenden";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Andere ausblenden";

/* NSMenuItem : <title:Hide Sidebar> (oid:1349) */
"Hide Sidebar" = "Sidebar verstecken";

/* NSMenuItem : <title:Hide Time when possible> (oid:1013) */
"Hide Time when possible" = "Zeit wenn möglich ausblenden";

/* NSMenuItem : <title:HTML> (oid:1043) */
"HTML" = "HTML";

/* NSMenuItem : <title:Icon Only> (oid:985) */
"Icon Only" = "Nur Symbol";

/* CPHUDPanel (Inspector) : <title:Inspector> (oid:1072) */
"Inspector" = "Inspektor";

/* NSMenuItem : <title:Item1> (oid:741) */
"Item1" = "Item1";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Auswahl anzeigen";

/* NSTextField (Key:) : <title:Key:> (oid:353) */
"Key:" = "Schlüssel:";

/* NSTableColumn : <title:Length> (oid:854) */
"Length" = "Länge";

/* NSTextField (License type:) : <title:License type:> (oid:1425) */
"License type:" = "Lizenz-Typ:";

/* NSMenuItem : <title:Log> (oid:245) */
"Log" = "Log-Datei";

/* NSTextField (mA) : <title:mA> (oid:1078) */
"mA" = "mA";

/* NSTextField (mAh) : <title:mAh> (oid:1089) */
"mAh" = "mAh";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSTextField (Max Capacity:) : <title:Max Capacity:> (oid:1200) */
"Max Capacity:" = "Max. Kapazität:";

/* NSTableColumn : <title:Maximum Capacity> (oid:614) */
"Maximum Capacity" = "Maximale Kapazität";

/* NSMenu : <title:Menu> (oid:1367) */
"Menu" = "Menu";

/* NSMenu : <title:MiniBatteryLogger> (oid:57) */
"MiniBatteryLogger" = "MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Google Group> (oid:1441) */
"MiniBatteryLogger Google Group" = "MiniBatteryLogger Google-Gruppe";

/* NSMenuItem : <title:MiniBatteryLogger Help> (oid:1439) */
"MiniBatteryLogger Help" = "MiniBatteryLogger Hilfe";

/* NSTextField (MiniBatteryLogger is shareware and will stop working after 30 days unless you register.) : <title:MiniBatteryLogger is shareware and will stop working after 30 days unless you register.> (oid:1194) */
"MiniBatteryLogger is shareware and will stop working after 30 days unless you register." = "MiniBatteryLogger ist Shareware und wird nach 30 Tagen aufhören zu funktionieren, es sei denn Sie registrieren sich.";

/* NSMenuItem : <title:MiniBatteryLogger Website> (oid:311) */
"MiniBatteryLogger Website" = "MiniBatteryLogger Webseite";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Im Dock ablegen";

/* NSTextField (Model:) : <title:Model:> (oid:736) */
"Model:" = "Modell:";

/* NSTextField (mV) : <title:mV> (oid:1086) */
"mV" = "mV";

/* NSTextField (Name:) : <title:Name:> (oid:351) */
"Name:" = "Name:";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "Neu";

/* NSMenuItem : <title:Next> (oid:1059) */
"Next" = "Nächste";

/* NSTextField (No) : <title:No> (oid:1082) */
"No" = "Nein";

/* NSNibBindingConnector : <title:No Selection> (oid:872) */
"No Selection" = "Keine Auswahl";

/* NSTableColumn : <title:Notes> (oid:853) */
"Notes" = "Notizen";

/* NSButton (OK) : <title:OK> (oid:1129) */
"OK" = "OK";

/* NSTextField (On Battery:) : <title:On Battery:> (oid:801) */
"On Battery:" = "Auf Batterie:";

/* NSMenuItem : <title:Open Energy Saver…> (oid:1019) */
"Open Energy Saver…" = "„Energie Sparen“ öffnen";

/* NSMenuItem : <title:Open Log in Console> (oid:590) */
"Open Log in Console" = "Log-Datei in Konsole öffnen";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Benutzte Dokumente";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Öffnen...";

/* NSTextField (Original Capacity:) : <title:Original Capacity:> (oid:673) */
"Original Capacity:" = "Urspr. Kapazität:";

/* NSMenu : <title:OtherViews> (oid:739) */
"OtherViews" = "OtherViews";

/* NSTextField (Overall:) : <title:Overall:> (oid:1000) */
"Overall:" = "Gesamt:";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Seite einrichten…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Einfügen";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Einfügen und Stil anpassen";

/* NSTextField (Peak Amperage:) : <title:Peak Amperage:> (oid:798) */
"Peak Amperage:" = "Amper-Höchsstand:";

/* NSTextField (Plugged:) : <title:Plugged:> (oid:1079) */
"Plugged:" = "Verbunden:";

/* NSMenuItem : <title:Preferences…> (oid:1152) */
"Preferences…" = "Einstellungen…";

/* NSMenuItem : <title:Previous> (oid:1060) */
"Previous" = "Vorherige";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Drucken…";

/* NSTextField (Product code:) : <title:Product code:> (oid:735) */
"Product code:" = "Produkt-Code:";

/* NSButton (Purchase Replacement Battery) : <title:Purchase Replacement Battery> (oid:997) */
"Purchase Replacement Battery" = "Ersatz-Batterie kaufen";

/* NSMenuItem : <title:Quit MiniBatteryLogger> (oid:1155) */
"Quit MiniBatteryLogger" = "MiniBatteryLogger beenden";

/* NSBox (Ratings) : <title:Ratings> (oid:1010) */
"Ratings" = "Bewertungen";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Wiederholen";

/* NSButton (Register online) : <title:Register online> (oid:1150) */
"Register online" = "Online registrieren";

/* NSTextField (Registered to:) : <title:Registered to:> (oid:1143) */
"Registered to:" = "Registriert für:";

/* NSWindow (Registration) : <title:Registration> (oid:343) */
"Registration" = "Registrierung";

/* NSBox (Registration Information) : <title:Registration Information> (oid:1141) */
"Registration Information" = "Registrierungs-Informationen";

/* NSMenuItem : <title:Registration…> (oid:342) */
"Registration…" = "Registrierung…";

/* NSBox (Remaining Life) : <title:Remaining Life> (oid:1008) */
"Remaining Life" = "Verbleibende Lebensdauer";

/* NSTextField (Remarks:) : <title:Remarks:> (oid:1210) */
"Remarks:" = "Bemerkungen:";

/* NSIBHelpConnector : <title:Remove selected Session> (oid:873) */
"Remove selected Session" = "Ausgewählte Sitzung löschen";

/* NSIBHelpConnector : <title:Remove selected Snapshot> (oid:875) */
"Remove selected Snapshot" = "Ausgewählte Snapshot löschen";

/* NSMenuItem : <title:Reset Battery Timer> (oid:972) */
"Reset Battery Timer" = "Batterie-Timer zurücksetzen";

/* NSIBHelpConnector : <title:Reset Timer> (oid:843) */
"Reset Timer" = "Timer zurücksetzen";

/* NSMenuItem : <title:Retrieve lost license> (oid:1443) */
"Retrieve lost license" = "Verlorene Lizenz abrufen";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Rückgängig";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Sichern als…";

/* NSMenuItem : <title:Save Session> (oid:75) */
"Save Session" = "Sitzung sichern";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Alles auswählen";

/* NSMenuItem : <title:Send feedback…> (oid:1446) */
"Send feedback…" = "Feedback senden…";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Dienste";

/* NSTableColumn : <title:Session> (oid:852) */
"Session" = "Sitzung";

/* NSMenuItem : <title:Session Inspector> (oid:1105) */
"Session Inspector" = "Sitzung inspizieren";

/* NSMenuItem : <title:Share your Data> (oid:788) */
"Share your Data" = "Daten senden";

/* NSMenuItem : <title:Shared Battery Data Archive> (oid:796) */
"Shared Battery Data Archive" = "Gemeinsam genutzte Daten Archiv";

/* NSMenuItem : <title:Shift left> (oid:625) */
"Shift left" = "Nach links verschieben";

/* NSMenuItem : <title:Shift right> (oid:626) */
"Shift right" = "Nach rechts verschieben";

/* NSMenu : <title:Show> (oid:983) */
"Show" = "Anzeigen";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Alle einblenden";

/* NSMenuItem : <title:Show Battery Status> (oid:1402) */
"Show Battery Status" = "Batterie-Status anzeigen";

/* NSMenuItem : <title:Show Main Window> (oid:966) */
"Show Main Window" = "Hauptfenster";

/* NSMenuItem : <title:Show Sessions Browser> (oid:863) */
"Show Sessions Browser" = "Sitzungs-Browser anzeigen";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:409) */
"Show/hide Toolbar" = "Symbolleiste";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Rechtschreibung";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Rechtschreibung…";

/* NSMenuItem : <title:Statistics> (oid:605) */
"Statistics" = "Statistik";

/* NSMenuItem : <title:Stop Monitoring> (oid:971) */
"Stop Monitoring" = "Überwachung stoppen";

/* NSTextField (Supported:) : <title:Supported:> (oid:1185) */
"Supported:" = "Unterstützt:";

/* NSMenuItem : <title:Time> (oid:987) */
"Time" = "Zeit";

/* NSBox (Times) : <title:Times> (oid:556) */
"Times" = "Zeitdauern";

/* NSBox (Title) : <title:Title> (oid:1250) */
"Title" = "Titel";

/* NSTextField (To empty:) : <title:To empty:> (oid:555) */
"To empty:" = "Bis leer:";

/* NSTextField (To full:) : <title:To full:> (oid:554) */
"To full:" = "Bis voll:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Rückgängig";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Auswahl suchen";

/* NSTextField (Validity date:) : <title:Validity date:> (oid:1427) */
"Validity date:" = "Geltungs-Datum:";

/* NSMenu : <title:View> (oid:243) */
"View" = "Ansicht";

/* NSTextField (Voltage:) : <title:Voltage:> (oid:1084) */
"Voltage:" = "Volt:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenster";

/* NSTextField (Worst) : <title:Worst> (oid:713) */
"Worst" = "Schlechteste";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoomen";

/* NSMenuItem : <title:Zoom in> (oid:250) */
"Zoom in" = "Vergrößern";

/* NSMenuItem : <title:Zoom out> (oid:249) */
"Zoom out" = "Verkleinern";

/* NSMenuItem : <title:Zoom to fit> (oid:1017) */
"Zoom to fit" = "Größe anpassen";

/* NSTableColumn : <title:•> (oid:886) */
"•" = "•";

